const About = () => {
  return (
    <div>
      <h2>Про нас</h2>
      <p>
        Якщо ви опинилися тут, значить шукаєте хорошу студію для догляду за
        собою
      </p>
      <p>
        Вітаємо, ви знайшли її! Фішка салону Flower Lady в тому, що до нас
        хочеться повертатися.А знаєте чому? Тому що у нас:
      </p>
      <ul>
        <li>затишна обстановка</li>
        <li>ввічливе спілкування</li>
        <li>золоті руки наших майстрів</li>
        <li>
          гарантія довгострокового результату при дотриманні всіх рекомендацій
        </li>
        <li>абсолютна стерильність</li>
        <li>обов’язкова консультація майстра</li>
        <li>акції та спецпропозиції для постійних клієнтів</li>
        <li>центр міста та зручне розташування</li>
      </ul>
      <p>
        Якщо ви шукаєте, де зробити в м. Черкаси ультразвукову чистку, механічну
        чистку, пілінг, массаж, мікрострумову терапію та безліч інших корисних
        для вас та вашої шкіри косметичних процедур, ми щиро раді запропонувати
        вам свої професійні послуги. Наші переваги – це висока кваліфікація
        наших косметологів, доступні ціни, приємна і релаксуюча обстановка, яка
        створена для клієнтів.
      </p>
    </div>
  );
};

export default About;
