const Header = () => {
  return (
    <header>
      <p>Студія краси в м. Черкаси</p>
      <h1>Примножуючи найкраще в собі</h1>
      <p>Широкий вибір послуг. Професійна косметика та догляд за собою</p>
      <p>Любов до краси – це смак. Створення краси – це мистецтво</p>
      <button>Вибрати послугу</button>
      <ul>
        <li>Сучасне обладнання</li>
        <li>Бережливе ставлення</li>
        <li>Кваліфіковані спеціалісти</li>
        <li>Сертифікована косметика</li>
      </ul>
    </header>
  );
};

export default Header;
